"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 50000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 4556, \"word_counts\": \"{\\\"elektronik\\\": 2, \\\"lottery\\\": 18, \\\"promotion\\\": 85, \\\"prize\\\": 23, \\\"awards\\\": 25, \\\"government\\\": 376, \\\"accredited\\\": 5, \\\"licensed\\\": 29, \\\"promoters\\\": 1, \\\"winning\\\": 41, \\\"notice\\\": 297, \\\"category\\\": 40, \\\"winner\\\": 23, \\\"dear\\\": 667, \\\"lucky\\\": 17, \\\"lotto\\\": 11, \\\"notification\\\": 60, \\\"pleased\\\": 125, \\\"inform\\\": 108, \\\"result\\\": 155, \\\"concluded\\\": 11, \\\"annual\\\": 131, \\\"final\\\": 219, \\\"draws\\\": 9, \\\"international\\\": 259, \\\"netherlands\\\": 11, \\\"programs\\\": 214, \\\"online\\\": 411, \\\"cyber\\\": 3, \\\"conducted\\\": 35, \\\"exclusive\\\": 34, \\\"list\\\": 852, \\\"25\\\": 529, \\\"000\\\": 846, \\\"e\\\": 1814, \\\"mail\\\": 1417, \\\"addresses\\\": 158, \\\"individual\\\": 139, \\\"corporate\\\": 301, \\\"bodies\\\": 5, \\\"picked\\\": 17, \\\"advanced\\\": 79, \\\"automated\\\": 26, \\\"random\\\": 17, \\\"computer\\\": 260, \\\"search\\\": 236, \\\"internet\\\": 462, \\\"tickets\\\": 20, \\\"sold\\\": 73, \\\"ballot\\\": 21, \\\"address\\\": 693, \\\"emerged\\\": 6, \\\"one\\\": 1667, \\\"two\\\": 739, \\\"winners\\\": 22, \\\"following\\\": 790, \\\"ref\\\": 20, \\\"number\\\": 726, \\\"pc\\\": 129, \\\"390\\\": 5, \\\"es\\\": 46, \\\"214\\\": 35, \\\"batch\\\": 16, \\\"26371545\\\": 1, \\\"lni\\\": 1, \\\"2005\\\": 305, \\\"ticket\\\": 35, \\\"pcp\\\": 5, \\\"002\\\": 7, \\\"871\\\": 7, \\\"well\\\": 898, \\\"therefore\\\": 136, \\\"receive\\\": 467, \\\"cash\\\": 168, \\\"1\\\": 2848, \\\"500\\\": 188, \\\"00\\\": 1526, \\\"million\\\": 330, \\\"five\\\": 110, \\\"hundred\\\": 43, \\\"thousand\\\": 55, \\\"euro\\\": 12, \\\"total\\\": 289, \\\"payout\\\": 9, \\\"award\\\": 36, \\\"insured\\\": 1, \\\"transferred\\\": 20, \\\"upon\\\": 186, \\\"meeting\\\": 1414, \\\"requirements\\\": 175, \\\"statutory\\\": 3, \\\"obligations\\\": 28, \\\"verifications\\\": 1, \\\"validations\\\": 1, \\\"satisfactory\\\": 18, \\\"report\\\": 612, \\\"begin\\\": 147, \\\"claims\\\": 40, \\\"processing\\\": 81, \\\"winnings\\\": 5, \\\"advised\\\": 44, \\\"contact\\\": 1028, \\\"agent\\\": 69, \\\"information\\\": 1830, \\\"mr\\\": 515, \\\"van\\\": 31, \\\"bell\\\": 4, \\\"remittance\\\": 5, \\\"department\\\": 472, \\\"director\\\": 496, \\\"tel\\\": 200, \\\"31\\\": 404, \\\"617\\\": 41, \\\"186\\\": 7, \\\"560\\\": 4, \\\"vanbell\\\": 2, \\\"nzoomail\\\": 1, \\\"com\\\": 4287, \\\"web\\\": 541, \\\"ar\\\": 12, \\\"also\\\": 1506, \\\"provide\\\": 635, \\\"listed\\\": 192, \\\"soon\\\": 393, \\\"possible\\\": 471, \\\"name\\\": 674, \\\"full\\\": 370, \\\"2\\\": 2367, \\\"3\\\": 1973, \\\"nationality\\\": 1, \\\"4\\\": 1308, \\\"age\\\": 25, \\\"5\\\": 1463, \\\"occupation\\\": 4, \\\"6\\\": 756, \\\"phone\\\": 780, \\\"fax\\\": 814, \\\"note\\\": 370, \\\"must\\\": 297, \\\"claimed\\\": 13, \\\"later\\\": 217, \\\"14\\\": 502, \\\"days\\\": 531, \\\"dateall\\\": 1, \\\"unclaimed\\\": 10, \\\"funds\\\": 128, \\\"would\\\": 3598, \\\"included\\\": 149, \\\"next\\\": 902, \\\"stake\\\": 31, \\\"remember\\\": 140, \\\"quote\\\": 40, \\\"reference\\\": 103, \\\"correspondence\\\": 23, \\\"keep\\\": 274, \\\"away\\\": 163, \\\"general\\\": 224, \\\"public\\\": 213, \\\"especially\\\": 95, \\\"numbers\\\": 180, \\\"important\\\": 321, \\\"case\\\": 401, \\\"double\\\": 63, \\\"entertained\\\": 4, \\\"members\\\": 281, \\\"affiliate\\\": 34, \\\"agencies\\\": 45, \\\"automatically\\\": 72, \\\"allowed\\\": 51, \\\"participate\\\": 156, \\\"program\\\": 936, \\\"thank\\\": 894, \\\"congratulations\\\": 107, \\\"faithfully\\\": 9, \\\"mrs\\\": 9, \\\"lynn\\\": 26, \\\"rowlands\\\": 1, \\\"games\\\": 14, \\\"coordinator\\\": 109, \\\"www\\\": 1100, \\\"nl\\\": 13, \\\"email\\\": 1575, \\\"may\\\": 1942, \\\"contain\\\": 63, \\\"confidential\\\": 208, \\\"privileged\\\": 67, \\\"intended\\\": 134, \\\"solely\\\": 33, \\\"use\\\": 878, \\\"entity\\\": 40, \\\"named\\\": 36, \\\"recipient\\\": 90, \\\"aware\\\": 77, \\\"disclosure\\\": 53, \\\"copying\\\": 41, \\\"distribution\\\": 158, \\\"contents\\\": 50, \\\"prohibited\\\": 49, \\\"received\\\": 601, \\\"electronic\\\": 136, \\\"transmission\\\": 206, \\\"error\\\": 140, \\\"please\\\": 3924, \\\"notify\\\": 73, \\\"sender\\\": 101, \\\"telephone\\\": 256, \\\"return\\\": 247, \\\"delete\\\": 55, \\\"material\\\": 132, \\\"sent\\\": 903, \\\"webmail\\\": 7, \\\"service\\\": 480, \\\"php\\\": 55, \\\"nuke\\\": 4, \\\"powered\\\": 15, \\\"site\\\": 607, \\\"http\\\": 1328, \\\"skdclan\\\": 1, \\\"wwwpuntocom\\\": 1, \\\"hello\\\": 431, \\\"enron\\\": 10468, \\\"dr\\\": 372, \\\"mcmullen\\\": 3, \\\"weeks\\\": 343, \\\"ago\\\": 145, \\\"call\\\": 1115, \\\"university\\\": 798, \\\"regarding\\\": 546, \\\"employment\\\": 51, \\\"opportunities\\\": 278, \\\"called\\\": 146, \\\"back\\\": 692, \\\"summarized\\\": 13, \\\"needs\\\": 262, \\\"group\\\": 1877, \\\"ideal\\\": 39, \\\"profile\\\": 62, \\\"candidate\\\": 189, \\\"mathematical\\\": 59, \\\"finance\\\": 833, \\\"programming\\\": 44, \\\"c\\\": 516, \\\"understanding\\\": 148, \\\"energy\\\": 1839, \\\"markets\\\": 639, \\\"shall\\\": 703, \\\"appreciate\\\": 298, \\\"potential\\\": 202, \\\"candidates\\\": 110, \\\"given\\\": 373, \\\"suggestions\\\": 116, \\\"graduates\\\": 16, \\\"different\\\": 304, \\\"profiles\\\": 29, \\\"feel\\\": 378, \\\"free\\\": 888, \\\"713\\\": 873, \\\"853\\\": 361, \\\"3848\\\": 81, \\\"vince\\\": 6810, \\\"kaminski\\\": 3764, \\\"failure\\\": 64, \\\"hi\\\": 663, \\\"qmail\\\": 50, \\\"send\\\": 892, \\\"hybeammaill\\\": 3, \\\"inetu\\\": 3, \\\"net\\\": 442, \\\"afraid\\\": 35, \\\"able\\\": 463, \\\"deliver\\\": 100, \\\"message\\\": 1473, \\\"permanent\\\": 70, \\\"sorry\\\": 265, \\\"work\\\": 1180, \\\"mailbox\\\": 43, \\\"vpopmail\\\": 3, \\\"line\\\": 306, \\\"copy\\\": 427, \\\"path\\\": 91, \\\"85396\\\": 1, \\\"invoked\\\": 32, \\\"uid\\\": 12, \\\"85\\\": 57, \\\"19\\\": 731, \\\"jul\\\": 131, \\\"10\\\": 2084, \\\"58\\\": 153, \\\"11\\\": 1437, \\\"0000\\\": 105, \\\"projecthoneypot\\\": 90, \\\"org\\\": 214, \\\"82\\\": 18, \\\"scanner\\\": 7, \\\"16\\\": 584, \\\"clamscan\\\": 1, \\\"0\\\": 1664, \\\"60\\\": 121, \\\"spamassassin\\\": 35, \\\"55\\\": 167, \\\"clear\\\": 151, \\\"sa\\\": 55, \\\"8\\\": 939, \\\"processed\\\": 33, \\\"058862\\\": 1, \\\"secs\\\": 5, \\\"unknown\\\": 52, \\\"helo\\\": 28, \\\"mailwisconsin\\\": 51, \\\"221\\\": 8, \\\"203\\\": 12, \\\"100\\\": 304, \\\"20\\\": 832, \\\"smtp\\\": 86, \\\"07\\\": 679, \\\"205\\\": 32, \\\"42\\\": 143, \\\"66\\\": 72, \\\"squirrelmail\\\": 78, \\\"authenticated\\\": 26, \\\"user\\\": 261, \\\"id\\\": 334, \\\"j\\\": 2997, \\\"87\\\": 39, \\\"gzo\\\": 27, \\\"38191261\\\": 1, \\\"tue\\\": 121, \\\"57\\\": 186, \\\"46\\\": 209, \\\"date\\\": 708, \\\"subject\\\": 3590, \\\"barry\\\": 64, \\\"castillo\\\": 27, \\\"distortion\\\": 1, \\\"boplicity\\\": 1, \\\"x\\\": 677, \\\"mailer\\\": 59, \\\"mime\\\": 62, \\\"version\\\": 380, \\\"content\\\": 212, \\\"type\\\": 304, \\\"text\\\": 106, \\\"html\\\": 359, \\\"charset\\\": 73, \\\"iso\\\": 155, \\\"8859\\\": 38, \\\"transfer\\\": 190, \\\"encoding\\\": 40, \\\"bit\\\": 141, \\\"priority\\\": 73, \\\"normal\\\": 123, \\\"importance\\\": 55, \\\"spam\\\": 57, \\\"status\\\": 193, \\\"hits\\\": 15, \\\"required\\\": 194, \\\"level\\\": 271, \\\"checker\\\": 4, \\\"174\\\": 1, \\\"2003\\\": 32, \\\"05\\\": 859, \\\"exp\\\": 7, \\\"soft\\\": 88, \\\"viagra\\\": 134, \\\"62\\\": 58, \\\"per\\\": 518, \\\"dose\\\": 54, \\\"ready\\\": 211, \\\"boost\\\": 58, \\\"sex\\\": 73, \\\"life\\\": 290, \\\"positive\\\": 136, \\\"time\\\": 2136, \\\"right\\\": 441, \\\"order\\\": 762, \\\"incredibly\\\": 38, \\\"low\\\": 164, \\\"prices\\\": 625, \\\"startinq\\\": 6, \\\"99\\\": 255, \\\"unbelivable\\\": 6, \\\"clustering\\\": 34, \\\"gas\\\": 883, \\\"power\\\": 1731, \\\"frank\\\": 104, \\\"discussions\\\": 143, \\\"us\\\": 1533, \\\"curves\\\": 221, \\\"geographical\\\": 16, \\\"region\\\": 95, \\\"separately\\\": 23, \\\"tanya\\\": 335, \\\"tamarchenko\\\": 155, \\\"04\\\": 1226, \\\"2001\\\": 2554, \\\"09\\\": 848, \\\"jaesoo\\\": 49, \\\"lew\\\": 38, \\\"na\\\": 457, \\\"cc\\\": 3130, \\\"vladimir\\\": 26, \\\"gorny\\\": 30, \\\"enronxgate\\\": 220, \\\"winston\\\": 50, \\\"jia\\\": 12, \\\"hou\\\": 4285, \\\"ect\\\": 8912, \\\"discussed\\\": 186, \\\"last\\\": 783, \\\"week\\\": 1004, \\\"wednesday\\\": 351, \\\"implement\\\": 56, \\\"involves\\\": 27, \\\"deciding\\\": 28, \\\"together\\\": 369, \\\"risk\\\": 1707, \\\"control\\\": 184, \\\"many\\\": 630, \\\"regions\\\": 33, \\\"want\\\": 833, \\\"belong\\\": 11, \\\"choose\\\": 103, \\\"core\\\": 63, \\\"decision\\\": 331, \\\"maid\\\": 5, \\\"based\\\": 553, \\\"position\\\": 465, \\\"size\\\": 99, \\\"b\\\": 502, \\\"statistical\\\": 63, \\\"analysis\\\": 381, \\\"might\\\": 470, \\\"considerations\\\": 17, \\\"regression\\\": 15, \\\"curve\\\": 316, \\\"versus\\\": 31, \\\"corresponding\\\": 31, \\\"run\\\": 218, \\\"var\\\": 387, \\\"results\\\": 318, \\\"obtained\\\": 41, \\\"done\\\": 270, \\\"sas\\\": 40, \\\"wait\\\": 129, \\\"stage\\\": 68, \\\"fresh\\\": 73, \\\"trading\\\": 779, \\\"algorithms\\\": 14, \\\"andy\\\": 73, \\\"sounds\\\": 67, \\\"good\\\": 829, \\\"comment\\\": 51, \\\"vasant\\\": 337, \\\"swamped\\\": 13, \\\"coordinating\\\": 19, \\\"several\\\": 329, \\\"high\\\": 387, \\\"projects\\\": 296, \\\"bob\\\": 143, \\\"productive\\\": 38, \\\"thorough\\\": 15, \\\"get\\\": 1628, \\\"lot\\\": 252, \\\"support\\\": 543, \\\"internally\\\": 33, \\\"contribution\\\": 57, \\\"directly\\\": 178, \\\"visible\\\": 18, \\\"still\\\": 414, \\\"hands\\\": 31, \\\"involvement\\\": 36, \\\"always\\\": 164, \\\"condition\\\": 21, \\\"successful\\\": 150, \\\"project\\\": 909, \\\"direct\\\": 192, \\\"frequent\\\": 13, \\\"interaction\\\": 24, \\\"customer\\\": 281, \\\"look\\\": 909, \\\"fwd\\\": 86, \\\"working\\\": 634, \\\"zipper\\\": 4, \\\"18\\\": 551, \\\"01\\\": 1402, \\\"pm\\\": 2630, \\\"jay\\\": 33, \\\"webb\\\": 11, \\\"guys\\\": 140, \\\"took\\\": 76, \\\"research\\\": 2094, \\\"continue\\\": 264, \\\"custom\\\": 68, \\\"reporting\\\": 124, \\\"enrononline\\\": 97, \\\"data\\\": 722, \\\"market\\\": 1334, \\\"contribute\\\": 35, \\\"resource\\\": 157, \\\"algorithm\\\": 20, \\\"effort\\\": 204, \\\"presumably\\\": 6, \\\"point\\\": 271, \\\"prefer\\\": 64, \\\"flexible\\\": 30, \\\"team\\\": 685, \\\"product\\\": 308, \\\"reviewed\\\": 40, \\\"belief\\\": 6, \\\"like\\\": 1731, \\\"require\\\": 93, \\\"firm\\\": 202, \\\"commercial\\\": 157, \\\"hand\\\": 131, \\\"infancy\\\": 2, \\\"make\\\": 1133, \\\"sure\\\": 387, \\\"stay\\\": 142, \\\"track\\\": 77, \\\"presents\\\": 14, \\\"problem\\\": 334, \\\"anyone\\\": 198, \\\"let\\\": 1523, \\\"know\\\": 2017, \\\"discuss\\\": 433, \\\"thanks\\\": 2098, \\\"miscellaneous\\\": 8, \\\"items\\\": 127, \\\"morning\\\": 460, \\\"tom\\\": 226, \\\"furnish\\\": 17, \\\"directory\\\": 74, \\\"halliburton\\\": 32, \\\"title\\\": 161, \\\"location\\\": 179, \\\"ebl\\\": 104, \\\"957\\\": 10, \\\"8539\\\": 2, \\\"home\\\": 509, \\\"wife\\\": 54, \\\"birthday\\\": 12, \\\"staff\\\": 152, \\\"every\\\": 252, \\\"thursday\\\": 461, \\\"30\\\": 1418, \\\"eb\\\": 203, \\\"cl\\\": 60, \\\"lunch\\\": 284, \\\"provided\\\": 200, \\\"kind\\\": 227, \\\"sandwich\\\": 6, \\\"salad\\\": 7, \\\"drink\\\": 7, \\\"shirley\\\": 1324, \\\"5290\\\": 152, \\\"mscf\\\": 47, \\\"speaker\\\": 221, \\\"series\\\": 170, \\\"official\\\": 134, \\\"invitation\\\": 216, \\\"great\\\": 585, \\\"pleasure\\\": 87, \\\"amount\\\": 195, \\\"pride\\\": 7, \\\"announce\\\": 59, \\\"event\\\": 275, \\\"friday\\\": 701, \\\"honor\\\": 30, \\\"host\\\": 81, \\\"conference\\\": 970, \\\"head\\\": 157, \\\"corp\\\": 1293, \\\"sixth\\\": 6, \\\"nov\\\": 141, \\\"rd\\\": 106, \\\"13\\\": 403, \\\"attend\\\": 292, \\\"student\\\": 224, \\\"november\\\": 245, \\\"2000\\\": 4026, \\\"12\\\": 1294, \\\"p\\\": 765, \\\"fast\\\": 171, \\\"lab\\\": 39, \\\"image\\\": 109, \\\"tentative\\\": 35, \\\"schedule\\\": 505, \\\"academic\\\": 88, \\\"year\\\": 1029, \\\"events\\\": 170, \\\"take\\\": 787, \\\"place\\\": 286, \\\"gsia\\\": 20, \\\"229\\\": 23, \\\"unless\\\": 78, \\\"otherwise\\\": 114, \\\"noted\\\": 45, \\\"updates\\\": 48, \\\"follow\\\": 280, \\\"volatility\\\": 282, \\\"bond\\\": 61, \\\"basis\\\": 214, \\\"august\\\": 211, \\\"david\\\": 400, \\\"hartney\\\": 4, \\\"jerry\\\": 13, \\\"hanweck\\\": 4, \\\"vice\\\": 217, \\\"president\\\": 333, \\\"futures\\\": 72, \\\"option\\\": 451, \\\"sales\\\": 263, \\\"morgan\\\": 46, \\\"price\\\": 1065, \\\"hedging\\\": 115, \\\"contracts\\\": 195, \\\"september\\\": 169, \\\"dmitry\\\": 12, \\\"pugachevsky\\\": 4, \\\"deutsche\\\": 14, \\\"bank\\\": 301, \\\"pugachesky\\\": 4, \\\"otc\\\": 44, \\\"derivatives\\\": 453, \\\"primarily\\\": 51, \\\"focussed\\\": 9, \\\"credit\\\": 774, \\\"prior\\\": 151, \\\"joining\\\": 82, \\\"worked\\\": 131, \\\"six\\\": 115, \\\"years\\\": 531, \\\"global\\\": 340, \\\"analytics\\\": 37, \\\"bankers\\\": 25, \\\"trust\\\": 66, \\\"developed\\\": 143, \\\"models\\\": 383, \\\"emerging\\\": 74, \\\"interest\\\": 537, \\\"rates\\\": 192, \\\"equity\\\": 116, \\\"participated\\\": 16, \\\"actual\\\": 119, \\\"structuring\\\": 78, \\\"rate\\\": 346, \\\"options\\\": 742, \\\"phd\\\": 89, \\\"applied\\\": 103, \\\"mathematics\\\": 92, \\\"carnegie\\\": 71, \\\"mellon\\\": 69, \\\"specializing\\\": 7, \\\"theory\\\": 73, \\\"stochastic\\\": 68, \\\"processes\\\": 94, \\\"published\\\": 94, \\\"papers\\\": 126, \\\"modelling\\\": 125, \\\"valuation\\\": 255, \\\"passport\\\": 18, \\\"measurement\\\": 85, \\\"framework\\\": 62, \\\"liquidity\\\": 55, \\\"15\\\": 786, \\\"raymond\\\": 145, \\\"cote\\\": 12, \\\"finrad\\\": 8, \\\"inc\\\": 322, \\\"financial\\\": 719, \\\"engineering\\\": 295, \\\"montreal\\\": 5, \\\"consulting\\\": 102, \\\"offering\\\": 81, \\\"management\\\": 1255, \\\"solutions\\\": 120, \\\"combine\\\": 23, \\\"advisory\\\": 70, \\\"systems\\\": 262, \\\"development\\\": 984, \\\"services\\\": 653, \\\"corporations\\\": 25, \\\"institutions\\\": 74, \\\"abstract\\\": 64, \\\"opposed\\\": 43, \\\"risks\\\": 124, \\\"little\\\": 155, \\\"attention\\\": 110, \\\"professional\\\": 219, \\\"journals\\\": 21, \\\"argue\\\": 9, \\\"analyzing\\\": 15, \\\"viewed\\\": 17, \\\"variation\\\": 9, \\\"introducing\\\": 38, \\\"concepts\\\": 33, \\\"definitions\\\": 8, \\\"presentation\\\": 680, \\\"defines\\\": 7, \\\"allowing\\\": 44, \\\"measure\\\": 92, \\\"structural\\\": 15, \\\"shows\\\": 49, \\\"combining\\\": 11, \\\"modern\\\": 14, \\\"tools\\\": 157, \\\"leads\\\": 71, \\\"offers\\\": 228, \\\"concluding\\\": 8, \\\"comments\\\": 388, \\\"integration\\\": 46, \\\"within\\\": 575, \\\"enterprise\\\": 76, \\\"wide\\\": 97, \\\"impact\\\": 109, \\\"uses\\\": 67, \\\"quantitative\\\": 129, \\\"22\\\": 437, \\\"scott\\\": 155, \\\"morris\\\": 8, \\\"hull\\\": 10, \\\"investment\\\": 393, \\\"october\\\": 213, \\\"raman\\\": 3, \\\"srivastava\\\": 9, \\\"anna\\\": 13, \\\"bulkovshteyn\\\": 3, \\\"assistant\\\": 188, \\\"fixed\\\": 134, \\\"income\\\": 184, \\\"analysts\\\": 96, \\\"putman\\\": 3, \\\"investments\\\": 107, \\\"tba\\\": 11, \\\"fund\\\": 126, \\\"efficiency\\\": 49, \\\"andrea\\\": 33, \\\"dalton\\\": 18, \\\"researcher\\\": 19, \\\"friess\\\": 3, \\\"associates\\\": 169, \\\"advisor\\\": 64, \\\"brandywine\\\": 4, \\\"17\\\": 529, \\\"jeff\\\": 352, \\\"keifer\\\": 3, \\\"deb\\\": 6, \\\"aep\\\": 14, \\\"tutorial\\\": 15, \\\"bridge\\\": 44, \\\"24\\\": 494, \\\"pierre\\\": 57, \\\"ste\\\": 47, \\\"marie\\\": 83, \\\"punit\\\": 22, \\\"rawal\\\": 16, \\\"students\\\": 368, \\\"december\\\": 380, \\\"darin\\\": 3, \\\"aprati\\\": 3, \\\"brian\\\": 54, \\\"moore\\\": 254, \\\"mcdonald\\\": 7, \\\"math\\\": 51, \\\"committee\\\": 215, \\\"previous\\\": 116, \\\"speakers\\\": 105, \\\"philippe\\\": 66, \\\"pstemarie\\\": 13, \\\"homestead\\\": 13, \\\"alp\\\": 88, \\\"leaving\\\": 66, \\\"new\\\": 1886, \\\"orleans\\\": 6, \\\"today\\\": 682, \\\"town\\\": 71, \\\"however\\\": 436, \\\"love\\\": 110, \\\"join\\\": 242, \\\"dinner\\\": 334, \\\"happen\\\": 95, \\\"future\\\": 497, \\\"confident\\\": 29, \\\"carrie\\\": 16, \\\"03\\\": 1031, \\\"0600\\\": 82, \\\"wrote\\\": 214, \\\"invited\\\": 73, \\\"7\\\": 803, \\\"loike\\\": 1, \\\"forwarded\\\": 1195, \\\"pamela\\\": 17, \\\"vande\\\": 9, \\\"krol\\\": 9, \\\"castro\\\": 24, \\\"06\\\": 714, \\\"kenneth\\\": 62, \\\"parkhill\\\": 41, \\\"vkamins\\\": 236, \\\"company\\\": 1331, \\\"representatives\\\": 60, \\\"participation\\\": 210, \\\"day\\\": 961, \\\"rice\\\": 659, \\\"proposal\\\": 125, \\\"chosen\\\": 19, \\\"calabrese\\\": 5, \\\"luigi\\\": 10, \\\"luigical\\\": 18, \\\"edu\\\": 1301, \\\"ghose\\\": 6, \\\"ivy\\\": 6, \\\"ghosei\\\": 3, \\\"ghosh\\\": 22, \\\"ronnie\\\": 30, \\\"ghoshr\\\": 3, \\\"iqbal\\\": 10, \\\"syed\\\": 4, \\\"sud\\\": 17, \\\"pravas\\\": 9, \\\"womack\\\": 10, \\\"charles\\\": 79, \\\"cwomack\\\": 4, \\\"faculty\\\": 132, \\\"liaisons\\\": 3, \\\"barrett\\\": 25, \\\"deborah\\\": 9, \\\"uecker\\\": 24, \\\"loughridge\\\": 23, \\\"dennis\\\": 84, \\\"loughrid\\\": 10, \\\"representative\\\": 81, \\\"set\\\": 469, \\\"need\\\": 1478, \\\"check\\\": 322, \\\"regular\\\": 68, \\\"way\\\": 624, \\\"communicate\\\": 41, \\\"questions\\\": 700, \\\"jones\\\": 222, \\\"school\\\": 475, \\\"best\\\": 1046, \\\"wishes\\\": 56, \\\"chamberlin\\\": 5, \\\"miller\\\": 41, \\\"mba\\\": 158, \\\"6100\\\": 29, \\\"main\\\": 135, \\\"street\\\": 233, \\\"ms\\\": 182, \\\"531\\\": 30, \\\"houston\\\": 1317, \\\"texas\\\": 341, \\\"77005\\\": 32, \\\"1892\\\": 23, \\\"348\\\": 121, \\\"5260\\\": 5, \\\"5251\\\": 29, \\\"cmiller\\\": 23, \\\"ruf\\\": 40, \\\"jgs\\\": 30, \\\"associate\\\": 312, \\\"6223\\\": 13, \\\"jesse\\\": 36, \\\"h\\\": 181, \\\"graduate\\\": 207, \\\"june\\\": 271, \\\"boston\\\": 69, \\\"confirmation\\\": 131, \\\"agreeing\\\": 19, \\\"speak\\\": 202, \\\"magazine\\\": 66, \\\"congress\\\": 48, \\\"taking\\\": 195, \\\"could\\\": 1100, \\\"postal\\\": 31, \\\"details\\\": 383, \\\"hard\\\": 155, \\\"copies\\\": 158, \\\"brochure\\\": 48, \\\"hotel\\\": 223, \\\"locations\\\": 58, \\\"part\\\": 420, \\\"panel\\\": 132, \\\"discussion\\\": 241, \\\"moderator\\\": 5, \\\"shortly\\\": 48, \\\"meantime\\\": 30, \\\"downloaded\\\": 19, \\\"riskpublications\\\": 16, \\\"hesitate\\\": 99, \\\"regards\\\": 1047, \\\"oliver\\\": 31, \\\"bennett\\\": 64, \\\"senior\\\": 184, \\\"producer\\\": 39, \\\"44\\\": 335, \\\"7484\\\": 28, \\\"9880\\\": 5, \\\"publications\\\": 54, \\\"28\\\": 445, \\\"29\\\": 528, \\\"haymarket\\\": 30, \\\"london\\\": 679, \\\"swly\\\": 19, \\\"rx\\\": 18, \\\"9800\\\": 11, \\\"co\\\": 362, \\\"uk\\\": 344, \\\"choosing\\\": 14, \\\"riskfree\\\": 3, \\\"completeley\\\": 1, \\\"agree\\\": 120, \\\"ben\\\": 144, \\\"treasuries\\\": 5, \\\"liquid\\\": 26, \\\"reliable\\\": 44, \\\"benchmarks\\\": 6, \\\"think\\\": 829, \\\"fmas\\\": 1, \\\"advantages\\\": 18, \\\"disadvantages\\\": 8, \\\"looks\\\": 134, \\\"difficult\\\": 85, \\\"avoid\\\": 63, \\\"using\\\": 414, \\\"libor\\\": 10, \\\"benchmark\\\": 17, \\\"least\\\": 157, \\\"anything\\\": 202, \\\"related\\\": 273, \\\"capital\\\": 266, \\\"example\\\": 169, \\\"default\\\": 106, \\\"swaps\\\": 67, \\\"half\\\": 104, \\\"solution\\\": 94, \\\"decide\\\": 106, \\\"closest\\\": 8, \\\"value\\\": 463, \\\"products\\\": 450, \\\"significantly\\\": 55, \\\"priced\\\": 20, \\\"everything\\\": 108, \\\"adjust\\\": 25, \\\"manipulating\\\": 4, \\\"coefficients\\\": 3, \\\"recovery\\\": 24, \\\"purposes\\\": 62, \\\"negative\\\": 52, \\\"probabilites\\\": 1, \\\"highly\\\": 114, \\\"rated\\\": 18, \\\"entities\\\": 30, \\\"add\\\": 160, \\\"cost\\\": 503, \\\"fo\\\": 15, \\\"repo\\\": 1, \\\"haircuts\\\": 1, \\\"slava\\\": 13, \\\"benjamin\\\": 20, \\\"parsons\\\": 102, \\\"bryan\\\": 90, \\\"seyfried\\\": 56, \\\"lon\\\": 616, \\\"martin\\\": 375, \\\"mcdermott\\\": 2, \\\"viacheslav\\\": 6, \\\"danilov\\\": 6, \\\"stuart\\\": 18, \\\"ffoulkes\\\": 1, \\\"eklavya\\\": 4, \\\"sareen\\\": 2, \\\"tomas\\\": 13, \\\"valnek\\\": 13, \\\"john\\\": 846, \\\"metzler\\\": 1, \\\"simon\\\": 32, \\\"brooks\\\": 10, \\\"konstantin\\\": 11, \\\"malinovski\\\": 1, \\\"shanbhogue\\\": 208, \\\"steven\\\": 188, \\\"leppard\\\": 139, \\\"jitendra\\\": 5, \\\"patel\\\": 21, \\\"william\\\": 103, \\\"bradford\\\": 41, \\\"harry\\\": 26, \\\"arora\\\": 9, \\\"et\\\": 185, \\\"al\\\": 108, \\\"problems\\\": 221, \\\"inherent\\\": 21, \\\"written\\\": 80, \\\"attached\\\": 729, \\\"short\\\": 305, \\\"document\\\": 142, \\\"preliminary\\\": 69, \\\"conclusions\\\": 36, \\\"follows\\\": 118, \\\"recent\\\": 185, \\\"turmoil\\\": 6, \\\"treasury\\\": 37, \\\"mostly\\\": 23, \\\"hit\\\": 54, \\\"bonds\\\": 41, \\\"used\\\": 329, \\\"banks\\\": 53, \\\"benchmarking\\\": 29, \\\"risky\\\": 27, \\\"debt\\\": 117, \\\"considerable\\\": 22, \\\"scarcity\\\": 1, \\\"premium\\\": 70, \\\"spread\\\": 132, \\\"account\\\": 428, \\\"accurate\\\": 41, \\\"allow\\\": 189, \\\"calculate\\\": 45, \\\"bankruptcy\\\": 90, \\\"consistent\\\": 68, \\\"welcome\\\": 171, \\\"course\\\": 459, \\\"law\\\": 69, \\\"side\\\": 148, \\\"jm\\\": 10, \\\"perfect\\\": 86, \\\"show\\\": 150, \\\"quickly\\\": 99, \\\"easily\\\": 72, \\\"improve\\\": 74, \\\"rating\\\": 35, \\\"click\\\": 583, \\\"baylor\\\": 281, \\\"cindy\\\": 89, \\\"wharton\\\": 444, \\\"dec\\\": 107, \\\"ok\\\": 158, \\\"mark\\\": 437, \\\"palmer\\\": 66, \\\"33\\\": 187, \\\"derecskey\\\": 32, \\\"christie\\\": 327, \\\"patrick\\\": 203, \\\"suggested\\\": 178, \\\"liaison\\\": 6, \\\"study\\\": 207, \\\"reinventing\\\": 1, \\\"lastest\\\": 3, \\\"first\\\": 728, \\\"works\\\": 195, \\\"th\\\": 1090, \\\"couple\\\": 137, \\\"dates\\\": 225, \\\"proceed\\\": 89, \\\"booking\\\": 15, \\\"hour\\\": 160, \\\"sessions\\\": 65, \\\"ken\\\": 148, \\\"lay\\\": 92, \\\"skilling\\\": 109, \\\"fastow\\\": 36, \\\"available\\\": 801, \\\"try\\\": 287, \\\"coordinate\\\": 99, \\\"introductory\\\": 14, \\\"looking\\\": 500, \\\"forward\\\": 1232, \\\"hearing\\\": 199, \\\"5670\\\": 4, \\\"fea\\\": 46, \\\"announces\\\": 29, \\\"release\\\": 122, \\\"stinson\\\": 816, \\\"successfully\\\": 32, \\\"update\\\": 306, \\\"license\\\": 171, \\\"software\\\": 647, \\\"zimin\\\": 415, \\\"lu\\\": 249, \\\"gibner\\\": 490, \\\"download\\\": 164, \\\"21\\\": 480, \\\"michelle\\\": 64, \\\"mendoza\\\": 5, \\\"26\\\": 361, \\\"02\\\": 1055, \\\"january\\\": 298, \\\"north\\\": 348, \\\"america\\\": 277, \\\"1400\\\": 111, \\\"smith\\\": 225, \\\"floor\\\": 184, \\\"rm\\\": 23, \\\"3036\\\": 4, \\\"tx\\\": 287, \\\"77251\\\": 15, \\\"1188\\\": 18, \\\"ftp\\\": 32, \\\"instructions\\\": 89, \\\"immediately\\\": 217, \\\"end\\\": 443, \\\"cd\\\": 117, \\\"manuals\\\": 10, \\\"shipped\\\": 10, \\\"see\\\": 1123, \\\"confirm\\\": 165, \\\"correct\\\": 92, \\\"shipment\\\": 9, \\\"clicking\\\": 29, \\\"reply\\\": 290, \\\"changes\\\": 369, \\\"made\\\": 497, \\\"warning\\\": 28, \\\"key\\\": 213, \\\"510\\\": 76, \\\"548\\\": 8, \\\"6200\\\": 7, \\\"obtain\\\": 72, \\\"enable\\\": 52, \\\"swing\\\": 41, \\\"users\\\": 163, \\\"replaces\\\": 5, \\\"manual\\\": 37, \\\"necessary\\\": 164, \\\"keys\\\": 11, \\\"old\\\": 114, \\\"simultaneously\\\": 19, \\\"heres\\\": 3, \\\"overview\\\": 106, \\\"changed\\\": 75, \\\"features\\\": 82, \\\"since\\\": 410, \\\"jump\\\": 74, \\\"parameters\\\": 42, \\\"calibrated\\\": 11, \\\"functions\\\": 82, \\\"inputs\\\": 42, \\\"outputs\\\": 19, \\\"powercalib\\\": 4, \\\"comcalib\\\": 4, \\\"function\\\": 80, \\\"syntax\\\": 5, \\\"guide\\\": 107, \\\"additional\\\": 377, \\\"35\\\": 180, \\\"40\\\": 276, \\\"speed\\\": 83, \\\"improvement\\\": 90, \\\"module\\\": 32, \\\"beta\\\": 18, \\\"basics\\\": 19, \\\"interpolation\\\": 8, \\\"schemes\\\": 23, \\\"supported\\\": 44, \\\"indexswap\\\": 4, \\\"exoticswap\\\": 4, \\\"optindexswap\\\": 4, \\\"floating\\\": 30, \\\"linked\\\": 29, \\\"close\\\": 134, \\\"specified\\\": 42, \\\"input\\\": 100, \\\"utility\\\": 119, \\\"pathutil\\\": 4, \\\"allows\\\": 71, \\\"simulate\\\": 15, \\\"visualize\\\": 6, \\\"paths\\\": 9, \\\"optdiffswap\\\": 4, \\\"diffswap\\\": 4, \\\"calspreadopt\\\": 4, \\\"specification\\\": 15, \\\"mean\\\": 137, \\\"reversion\\\": 28, \\\"swingopt\\\": 4, \\\"stripswingopt\\\": 4, \\\"straddle\\\": 4, \\\"overall\\\": 84, \\\"load\\\": 140, \\\"constraints\\\": 29, \\\"65\\\": 53, \\\"70\\\": 128, \\\"weather\\\": 431, \\\"opportunity\\\": 462, \\\"continuing\\\": 57, \\\"via\\\": 254, \\\"explorer\\\": 60, \\\"unpredictable\\\": 8, \\\"suggest\\\": 89, \\\"netscape\\\": 31, \\\"dos\\\": 12, \\\"shell\\\": 24, \\\"box\\\": 221, \\\"password\\\": 169, \\\"rbzxgv\\\": 6, \\\"win\\\": 58, \\\"32\\\": 179, \\\"exe\\\": 11, \\\"windows\\\": 119, \\\"95\\\": 250, \\\"98\\\": 61, \\\"nt\\\": 24, \\\"local\\\": 101, \\\"drive\\\": 116, \\\"prompt\\\": 84, \\\"binary\\\": 7, \\\"ls\\\": 6, \\\"files\\\": 119, \\\"quit\\\": 13, \\\"file\\\": 335, \\\"entered\\\": 57, \\\"screen\\\": 45, \\\"luncheon\\\": 55, \\\"cera\\\": 303, \\\"roundtable\\\": 22, \\\"cambridge\\\": 65, \\\"four\\\": 125, \\\"seasons\\\": 11, \\\"feature\\\": 44, \\\"special\\\": 282, \\\"latin\\\": 19, \\\"expert\\\": 52, \\\"sondra\\\": 2, \\\"speaking\\\": 86, \\\"mexico\\\": 33, \\\"industry\\\": 474, \\\"participant\\\": 46, \\\"roundtables\\\": 7, \\\"already\\\": 356, \\\"registered\\\": 91, \\\"sincerely\\\": 332, \\\"alberto\\\": 10, \\\"bullrich\\\": 1, \\\"lauren\\\": 25, \\\"laidlaw\\\": 1, \\\"business\\\": 1677, \\\"brazil\\\": 13, \\\"rules\\\": 49, \\\"plays\\\": 33, \\\"multiclient\\\": 4, \\\"completed\\\": 167, \\\"powerful\\\": 61, \\\"tool\\\": 84, \\\"help\\\": 941, \\\"evaluate\\\": 52, \\\"current\\\": 463, \\\"strategies\\\": 72, \\\"test\\\": 125, \\\"decisions\\\": 79, \\\"manage\\\": 112, \\\"uncertainty\\\": 20, \\\"capture\\\": 52, \\\"exciting\\\": 67, \\\"serve\\\": 83, \\\"blueprint\\\": 5, \\\"immediate\\\": 107, \\\"planning\\\": 176, \\\"monitoring\\\": 24, \\\"enhancing\\\": 7, \\\"strategic\\\": 106, \\\"near\\\": 86, \\\"long\\\": 459, \\\"term\\\": 435, \\\"developments\\\": 66, \\\"visit\\\": 763, \\\"website\\\": 527, \\\"eprofile\\\": 19, \\\"offerings\\\": 11, \\\"mcs\\\": 4, \\\"brazpow\\\": 1, \\\"listing\\\": 33, \\\"goodmorning\\\": 11, \\\"everyone\\\": 199, \\\"quite\\\": 170, \\\"christmas\\\": 73, \\\"baskets\\\": 30, \\\"process\\\": 569, \\\"another\\\": 349, \\\"major\\\": 198, \\\"move\\\": 281, \\\"currently\\\": 402, \\\"settled\\\": 10, \\\"floors\\\": 19, \\\"basket\\\": 20, \\\"cut\\\": 62, \\\"names\\\": 163, \\\"matt\\\": 47, \\\"rodgers\\\": 3, \\\"chris\\\": 229, \\\"hyde\\\": 6, \\\"darren\\\": 16, \\\"prager\\\": 3, \\\"charlie\\\": 21, \\\"notis\\\": 4, \\\"harvey\\\": 12, \\\"freese\\\": 3, \\\"jon\\\": 9, \\\"davis\\\": 102, \\\"maryam\\\": 3, \\\"golnarghi\\\": 2, \\\"delores\\\": 6, \\\"sustaita\\\": 12, \\\"rodney\\\": 33, \\\"iain\\\": 35, \\\"russell\\\": 44, \\\"trina\\\": 4, \\\"williams\\\": 100, \\\"todd\\\": 31, \\\"butler\\\": 17, \\\"ford\\\": 20, \\\"facilities\\\": 77, \\\"robert\\\": 119, \\\"knight\\\": 16, \\\"phillip\\\": 26, \\\"randle\\\": 8, \\\"mary\\\": 60, \\\"martinez\\\": 9, \\\"daniel\\\": 38, \\\"hornbuckle\\\": 3, \\\"ozarka\\\": 4, \\\"guy\\\": 87, \\\"greg\\\": 123, \\\"whalley\\\": 52, \\\"richard\\\": 236, \\\"sue\\\": 20, \\\"rose\\\": 15, \\\"boldly\\\": 3, \\\"printed\\\": 26, \\\"probably\\\": 203, \\\"season\\\": 45, \\\"approaching\\\": 15, \\\"start\\\": 414, \\\"preparing\\\": 35, \\\"vacation\\\": 197, \\\"begins\\\": 17, \\\"whereby\\\": 27, \\\"arrive\\\": 58, \\\"destinations\\\": 5, \\\"kevin\\\": 525, \\\"question\\\": 215, \\\"answers\\\": 32, \\\"34710\\\": 17, \\\"petrochem\\\": 15, \\\"desk\\\": 207, \\\"seems\\\": 164, \\\"kate\\\": 42, \\\"23\\\": 492, \\\"nelson\\\": 62, \\\"neale\\\": 28, \\\"chance\\\": 124, \\\"christian\\\": 78, \\\"lebroc\\\": 12, \\\"regard\\\": 67, \\\"building\\\": 178, \\\"petrochemicals\\\": 14, \\\"turns\\\": 18, \\\"left\\\": 172, \\\"rac\\\": 159, \\\"april\\\": 563, \\\"joined\\\": 49, \\\"trader\\\": 91, \\\"efforts\\\": 179, \\\"construction\\\": 74, \\\"focused\\\": 57, \\\"intuition\\\": 8, \\\"swags\\\": 5, \\\"unfortunately\\\": 83, \\\"rough\\\": 30, \\\"l\\\": 458, \\\"blame\\\": 17, \\\"directed\\\": 29, \\\"toward\\\": 44, \\\"lack\\\": 56, \\\"thereof\\\": 19, \\\"asked\\\": 283, \\\"fundamentals\\\": 54, \\\"indicated\\\": 95, \\\"around\\\": 261, \\\"months\\\": 311, \\\"yet\\\": 233, \\\"suited\\\": 21, \\\"nowlan\\\": 24, \\\"indeed\\\": 29, \\\"timing\\\": 51, \\\"perspective\\\": 81, \\\"told\\\": 182, \\\"develop\\\": 165, \\\"considering\\\": 53, \\\"understand\\\": 246, \\\"drivers\\\": 16, \\\"yesterday\\\": 172, \\\"strong\\\": 149, \\\"relationship\\\": 107, \\\"nymex\\\": 45, \\\"component\\\": 32, \\\"g\\\": 419, \\\"crude\\\": 89, \\\"oil\\\": 331, \\\"beginning\\\": 82, \\\"potentially\\\": 39, \\\"strengthen\\\": 10, \\\"augment\\\": 7, \\\"factors\\\": 123, \\\"supply\\\": 204, \\\"demand\\\": 187, \\\"terms\\\": 187, \\\"borne\\\": 9, \\\"backo\\\": 2, \\\"freeler\\\": 7, \\\"ilcampo\\\": 1, \\\"helaas\\\": 1, \\\"niet\\\": 3, \\\"staat\\\": 1, \\\"om\\\": 3, \\\"onderstaand\\\": 1, \\\"mailbericht\\\": 1, \\\"af\\\": 1, \\\"te\\\": 11, \\\"leveren\\\": 1, \\\"bij\\\": 1, \\\"de\\\": 232, \\\"door\\\": 35, \\\"u\\\": 364, \\\"opgegeven\\\": 1, \\\"ontvanger\\\": 1, \\\"een\\\": 3, \\\"meerdere\\\": 1, \\\"mailadressen\\\": 1, \\\"zijn\\\": 1, \\\"namelijk\\\": 1, \\\"gebruik\\\": 1, \\\"het\\\": 2, \\\"bericht\\\": 3, \\\"groter\\\": 1, \\\"dan\\\": 42, \\\"toegestaan\\\": 1, \\\"geadresseerde\\\": 2, \\\"heeft\\\": 1, \\\"limiet\\\": 1, \\\"bereikt\\\": 1, \\\"controleer\\\": 1, \\\"gegevens\\\": 1, \\\"en\\\": 54, \\\"probeer\\\": 2, \\\"opnieuw\\\": 1, \\\"op\\\": 21, \\\"andere\\\": 1, \\\"manier\\\": 1, \\\"nemen\\\": 1, \\\"met\\\": 120, \\\"mailfolder\\\": 1, \\\"quota\\\": 5, \\\"4916\\\": 1, \\\"network\\\": 296, \\\"54\\\": 119, \\\"172\\\": 26, \\\"envelope\\\": 15, \\\"ldap\\\": 4, \\\"qmqp\\\": 1, \\\"delivered\\\": 63, \\\"clusterhost\\\": 1, \\\"smtpo\\\": 2, \\\"haano\\\": 2, \\\"21982\\\": 1, \\\"wng\\\": 2, \\\"evisp\\\": 5, \\\"enertel\\\": 5, \\\"213\\\": 17, \\\"218\\\": 41, \\\"77\\\": 26, \\\"204\\\": 4, \\\"des\\\": 18, \\\"cbc\\\": 1, \\\"sha\\\": 3, \\\"encrypted\\\": 4, \\\"buffer\\\": 4, \\\"68\\\": 29, \\\"forged\\\": 1, \\\"esmtp\\\": 46, \\\"jhrsn\\\": 1, \\\"4031476\\\": 1, \\\"0200\\\": 12, \\\"128\\\": 17, \\\"64\\\": 62, \\\"jaxw\\\": 1, \\\"82023290\\\": 1, \\\"59\\\": 179, \\\"43\\\": 130, \\\"cest\\\": 1, \\\"09360007\\\": 1, \\\"starting\\\": 133, \\\"unbelivabie\\\": 8, \\\"announcement\\\": 80, \\\"cliff\\\": 20, \\\"baxter\\\": 66, \\\"chairman\\\": 175, \\\"1991\\\": 9, \\\"served\\\": 38, \\\"variety\\\": 62, \\\"leadership\\\": 78, \\\"positions\\\": 215, \\\"\\\\u0001\\\": 737, \\\"wholesale\\\": 172, \\\"including\\\": 364, \\\"sr\\\": 42, \\\"ceo\\\": 107, \\\"chief\\\": 144, \\\"strategy\\\": 120, \\\"officer\\\": 100, \\\"role\\\": 187, \\\"focus\\\": 175, \\\"repositioning\\\": 1, \\\"increase\\\": 213, \\\"invested\\\": 43, \\\"initially\\\": 31, \\\"much\\\": 682, \\\"activity\\\": 48, \\\"center\\\": 309, \\\"disposition\\\": 14, \\\"certain\\\": 121, \\\"assets\\\": 167, \\\"experience\\\": 287, \\\"operating\\\": 141, \\\"levels\\\": 62, \\\"lead\\\": 141, \\\"congratulating\\\": 19, \\\"supporting\\\": 70, \\\"independent\\\": 117, \\\"variables\\\": 30, \\\"ene\\\": 46, \\\"regressions\\\": 5, \\\"brad\\\": 107, \\\"find\\\": 601, \\\"stock\\\": 280, \\\"behaviours\\\": 1, \\\"investigated\\\": 9, \\\"comparable\\\": 12, \\\"stocks\\\": 94, \\\"indices\\\": 6, \\\"three\\\": 312, \\\"commodity\\\": 137, \\\"legs\\\": 5, \\\"performed\\\": 26, \\\"significant\\\": 153, \\\"correlated\\\": 7, \\\"particular\\\": 114, \\\"periods\\\": 14, \\\"correlation\\\": 86, \\\"disappears\\\": 1, \\\"tested\\\": 26, \\\"longer\\\": 177, \\\"index\\\": 87, \\\"spxu\\\": 1, \\\"dow\\\": 20, \\\"util\\\": 1, \\\"stable\\\": 19, \\\"summary\\\": 166, \\\"found\\\": 174, \\\"outputsummary\\\": 1, \\\"r\\\": 379, \\\"durbin\\\": 1, \\\"watson\\\": 62, \\\"statistics\\\": 51, \\\"tell\\\": 147, \\\"careful\\\": 32, \\\"autocorrelation\\\": 3, \\\"basically\\\": 30, \\\"far\\\": 185, \\\"confirms\\\": 16, \\\"original\\\": 543, \\\"opinion\\\": 58, \\\"impossible\\\": 33, \\\"real\\\": 532, \\\"driver\\\": 15, \\\"added\\\": 107, \\\"month\\\": 330, \\\"behaved\\\": 3, \\\"less\\\": 179, \\\"tele\\\": 5, \\\"comm\\\": 29, \\\"suggests\\\": 10, \\\"phase\\\": 133, \\\"trying\\\": 154, \\\"characteristics\\\": 21, \\\"lit\\\": 2, \\\"cumulate\\\": 1, \\\"investigate\\\": 17, \\\"come\\\": 411, \\\"thoughts\\\": 121, \\\"vincent\\\": 149, \\\"heartwarmer\\\": 4, \\\"imagine\\\": 43, \\\"heartwarmers\\\": 16, \\\"thing\\\": 138, \\\"mornings\\\": 5, \\\"sun\\\": 68, \\\"thought\\\": 163, \\\"retirement\\\": 11, \\\"ridiculous\\\": 3, \\\"pimples\\\": 1, \\\"george\\\": 126, \\\"burns\\\": 16, \\\"summer\\\": 479, \\\"parents\\\": 21, \\\"kids\\\": 14, \\\"bored\\\": 4, \\\"biggest\\\": 43, \\\"regrets\\\": 1, \\\"hear\\\": 156, \\\"older\\\": 12, \\\"generation\\\": 174, \\\"playful\\\": 1, \\\"imagination\\\": 10, \\\"common\\\": 95, \\\"olden\\\": 1, \\\"knew\\\": 21, \\\"entertain\\\": 2, \\\"surprisingly\\\": 12, \\\"playstation\\\": 1, \\\"ran\\\": 21, \\\"outside\\\": 127, \\\"play\\\": 51, \\\"kick\\\": 13, \\\"game\\\": 49, \\\"shockingly\\\": 1, \\\"organized\\\": 26, \\\"adults\\\": 3, \\\"actually\\\": 105, \\\"mike\\\": 406, \\\"shares\\\": 77, \\\"sponsors\\\": 17, \\\"priceless\\\": 1, \\\"hundreds\\\": 52, \\\"readers\\\": 26, \\\"saving\\\": 15, \\\"small\\\": 162, \\\"fortune\\\": 32, \\\"petwarmer\\\": 1, \\\"kidwarmer\\\": 1, \\\"subscribers\\\": 41, \\\"discovering\\\": 1, \\\"tremendous\\\": 30, \\\"benefits\\\": 109, \\\"advantage\\\": 93, \\\"distance\\\": 24, \\\"calls\\\": 50, \\\"90\\\": 179, \\\"started\\\": 94, \\\"calling\\\": 49, \\\"800\\\": 102, \\\"330\\\": 2, \\\"6897\\\": 1, \\\"activation\\\": 2, \\\"code\\\": 228, \\\"say\\\": 210, \\\"311\\\": 3, \\\"673\\\": 5, \\\"complete\\\": 279, \\\"sign\\\": 134, \\\"pocketwarmers\\\": 2, \\\"titles\\\": 45, \\\"pay\\\": 258, \\\"postage\\\": 9, \\\"fact\\\": 212, \\\"disks\\\": 6, \\\"michael\\\": 260, \\\"married\\\": 5, \\\"ginny\\\": 1, \\\"gained\\\": 10, \\\"son\\\": 44, \\\"daughter\\\": 8, \\\"grandsons\\\": 2, \\\"became\\\": 32, \\\"instant\\\": 67, \\\"grandpa\\\": 2, \\\"july\\\": 364, \\\"holiday\\\": 61, \\\"got\\\": 216, \\\"meet\\\": 486, \\\"boys\\\": 3, \\\"warm\\\": 23, \\\"stared\\\": 2, \\\"perhaps\\\": 104, \\\"wondering\\\": 65, \\\"supposed\\\": 29, \\\"man\\\": 112, \\\"waited\\\": 2, \\\"patiently\\\": 3, \\\"oldest\\\": 4, \\\"summersaults\\\": 1, \\\"lap\\\": 6, \\\"youngest\\\": 1, \\\"raced\\\": 1, \\\"across\\\": 126, \\\"yard\\\": 1, \\\"thirty\\\": 19, \\\"times\\\": 253, \\\"weekend\\\": 148, \\\"brought\\\": 50, \\\"memories\\\": 2, \\\"childhood\\\": 1, \\\"imaginations\\\": 1, \\\"minds\\\": 8, \\\"tree\\\": 29, \\\"tower\\\": 6, \\\"spot\\\": 111, \\\"bad\\\": 53, \\\"big\\\": 161, \\\"rock\\\": 19, \\\"mountain\\\": 16, \\\"fallen\\\": 5, \\\"log\\\": 84, \\\"space\\\": 98, \\\"ship\\\": 57, \\\"headed\\\": 21, \\\"stars\\\": 10, \\\"toys\\\": 10, \\\"grandkids\\\": 1, \\\"talk\\\": 451, \\\"pulled\\\": 11, \\\"string\\\": 4, \\\"blocks\\\": 8, \\\"build\\\": 106, \\\"crayons\\\": 1, \\\"create\\\": 156, \\\"trucks\\\": 11, \\\"cars\\\": 7, \\\"push\\\": 15, \\\"simple\\\": 108, \\\"garage\\\": 3, \\\"ones\\\": 44, \\\"saved\\\": 12, \\\"children\\\": 31, \\\"outgrew\\\": 1, \\\"needed\\\": 164, \\\"potato\\\": 1, \\\"learn\\\": 158, \\\"parts\\\": 45, \\\"body\\\": 50, \\\"giggle\\\": 1, \\\"funny\\\": 4, \\\"face\\\": 49, \\\"ear\\\": 7, \\\"mouth\\\": 4, \\\"plastic\\\": 7, \\\"dial\\\": 30, \\\"turn\\\": 102, \\\"rings\\\": 1, \\\"button\\\": 54, \\\"squawk\\\": 1, \\\"beep\\\": 1, \\\"room\\\": 268, \\\"played\\\": 15, \\\"house\\\": 132, \\\"nurse\\\": 4, \\\"doctor\\\": 15, \\\"secretary\\\": 69, \\\"toy\\\": 2, \\\"bag\\\": 43, \\\"broken\\\": 14, \\\"bones\\\": 5, \\\"cuts\\\": 5, \\\"bangs\\\": 1, \\\"scratches\\\": 1, \\\"aches\\\": 1, \\\"repaired\\\": 3, \\\"office\\\": 705, \\\"moaning\\\": 1, \\\"comes\\\": 85, \\\"video\\\": 130, \\\"world\\\": 390, \\\"reality\\\": 27, \\\"talking\\\": 157, \\\"vocabularies\\\": 1, \\\"better\\\": 316, \\\"people\\\": 769, \\\"computerized\\\": 3, \\\"teach\\\": 31, \\\"alphabet\\\": 1, \\\"sit\\\": 57, \\\"teaching\\\": 46, \\\"tire\\\": 2, \\\"young\\\": 46, \\\"tired\\\": 8, \\\"dad\\\": 5, \\\"go\\\": 650, \\\"something\\\": 211, \\\"friend\\\": 102, \\\"naaa\\\": 1, \\\"huh\\\": 1, \\\"routine\\\": 14, \\\"sports\\\": 27, \\\"hours\\\": 258, \\\"watching\\\": 12, \\\"someone\\\": 188, \\\"else\\\": 175, \\\"fun\\\": 43, \\\"playing\\\": 18, \\\"watch\\\": 86, \\\"matter\\\": 140, \\\"heard\\\": 112, \\\"championship\\\": 1, \\\"worm\\\": 1, \\\"digging\\\": 3, \\\"offered\\\": 80, \\\"large\\\": 174, \\\"buy\\\": 294, \\\"scream\\\": 2, \\\"contestants\\\": 1, \\\"worry\\\": 25, \\\"becoming\\\": 22, \\\"society\\\": 31, \\\"influence\\\": 18, \\\"climb\\\": 2, \\\"maybe\\\": 116, \\\"pirate\\\": 1, \\\"horizon\\\": 10, \\\"attacking\\\": 1, \\\"castle\\\": 1, \\\"lives\\\": 25, \\\"jersey\\\": 5, \\\"mailbag\\\": 1, \\\"response\\\": 251, \\\"story\\\": 47, \\\"cinderella\\\": 2, \\\"men\\\": 52, \\\"heartwarming\\\": 1, \\\"opened\\\": 18, \\\"memory\\\": 50, \\\"lane\\\": 23, \\\"born\\\": 19, \\\"felt\\\": 31, \\\"poverty\\\": 6, \\\"mom\\\": 3, \\\"never\\\": 175, \\\"complained\\\": 3, \\\"fatigue\\\": 1, \\\"ever\\\": 121, \\\"present\\\": 196, \\\"fortunate\\\": 7, \\\"plenty\\\": 15, \\\"food\\\": 29, \\\"shelter\\\": 3, \\\"garden\\\": 9, \\\"salvaged\\\": 1, \\\"edible\\\": 2, \\\"even\\\": 354, \\\"weeds\\\": 1, \\\"tasty\\\": 1, \\\"mother\\\": 35, \\\"spices\\\": 1, \\\"beautiful\\\": 15, \\\"dresses\\\": 1, \\\"feed\\\": 15, \\\"sacks\\\": 1, \\\"wore\\\": 2, \\\"poor\\\": 30, \\\"rich\\\": 43, \\\"knowledge\\\": 128, \\\"god\\\": 23, \\\"upper\\\": 7, \\\"taught\\\": 19, \\\"lessons\\\": 19, \\\"books\\\": 107, \\\"deeply\\\": 10, \\\"handle\\\": 47, \\\"tough\\\": 20, \\\"encountered\\\": 12, \\\"prosperity\\\": 3, \\\"promise\\\": 61, \\\"lovely\\\": 7, \\\"bless\\\": 9, \\\"enjoy\\\": 81, \\\"friends\\\": 97, \\\"sending\\\": 223, \\\"angels\\\": 2, \\\"heartfelt\\\": 1, \\\"joan\\\": 6, \\\"kiefner\\\": 1, \\\"el\\\": 72, \\\"dorado\\\": 1, \\\"hills\\\": 12, \\\"california\\\": 369, \\\"plantz\\\": 1, \\\"lees\\\": 1, \\\"summit\\\": 17, \\\"missouri\\\": 7, \\\"ila\\\": 1, \\\"schertz\\\": 1, \\\"ronald\\\": 8, \\\"tansill\\\": 1, \\\"atlanta\\\": 31, \\\"georgia\\\": 48, \\\"goldschen\\\": 1, \\\"springfield\\\": 1, \\\"virginia\\\": 13, \\\"chip\\\": 4, \\\"robinson\\\": 3, \\\"massachusetts\\\": 9, \\\"kathleen\\\": 6, \\\"altemus\\\": 1, \\\"avonmore\\\": 1, \\\"pennsylvania\\\": 51, \\\"keith\\\": 40, \\\"kay\\\": 24, \\\"hill\\\": 45, \\\"camarillo\\\": 1, \\\"phyllis\\\": 2, \\\"reasoner\\\": 1, \\\"adrian\\\": 8, \\\"michigan\\\": 27, \\\"bernadine\\\": 1, \\\"winters\\\": 3, \\\"moneyhon\\\": 1, \\\"spring\\\": 105, \\\"albert\\\": 21, \\\"blight\\\": 1, \\\"windsor\\\": 3, \\\"ontario\\\": 11, \\\"linda\\\": 23, \\\"king\\\": 13, \\\"portland\\\": 40, \\\"oregon\\\": 8, \\\"judy\\\": 11, \\\"hord\\\": 1, \\\"phoenix\\\": 14, \\\"arizona\\\": 7, \\\"sally\\\": 65, \\\"bible\\\": 1, \\\"lake\\\": 31, \\\"oswego\\\": 2, \\\"pam\\\": 46, \\\"peyron\\\": 2, \\\"vale\\\": 1, \\\"rayna\\\": 1, \\\"la\\\": 110, \\\"grande\\\": 1, \\\"judith\\\": 13, \\\"hurley\\\": 1, \\\"vail\\\": 3, \\\"catherine\\\": 9, \\\"waygood\\\": 1, \\\"east\\\": 63, \\\"hampton\\\": 3, \\\"york\\\": 158, \\\"ethel\\\": 1, \\\"halpin\\\": 1, \\\"ridge\\\": 1, \\\"lizbeth\\\": 1, \\\"crews\\\": 3, \\\"mcallen\\\": 1, \\\"julie\\\": 199, \\\"casos\\\": 1, \\\"west\\\": 109, \\\"jordan\\\": 11, \\\"utah\\\": 3, \\\"johnson\\\": 37, \\\"ft\\\": 48, \\\"oglethorpe\\\": 1, \\\"caseyville\\\": 2, \\\"illinois\\\": 19, \\\"elaine\\\": 7, \\\"olson\\\": 13, \\\"santa\\\": 4, \\\"fe\\\": 11, \\\"mullennix\\\": 1, \\\"wayne\\\": 10, \\\"indiana\\\": 9, \\\"shearer\\\": 1, \\\"dundalk\\\": 1, \\\"maryland\\\": 10, \\\"twila\\\": 1, \\\"escalante\\\": 1, \\\"grand\\\": 20, \\\"cayman\\\": 1, \\\"lois\\\": 1, \\\"sandpoint\\\": 1, \\\"idaho\\\": 6, \\\"nancy\\\": 19, \\\"wolf\\\": 12, \\\"bay\\\": 17, \\\"shore\\\": 9, \\\"frances\\\": 4, \\\"arellano\\\": 1, \\\"roland\\\": 2, \\\"iowa\\\": 9, \\\"arlene\\\": 3, \\\"millman\\\": 1, \\\"huntington\\\": 29, \\\"eckerson\\\": 1, \\\"akron\\\": 1, \\\"tempe\\\": 1, \\\"marilyn\\\": 2, \\\"myers\\\": 6, \\\"anderson\\\": 42, \\\"barfield\\\": 1, \\\"mccoll\\\": 1, \\\"south\\\": 73, \\\"carolina\\\": 19, \\\"vickie\\\": 1, \\\"kellogg\\\": 10, \\\"durham\\\": 1, \\\"vicki\\\": 2, \\\"arcado\\\": 1, \\\"sandy\\\": 9, \\\"victoria\\\": 8, \\\"trenkle\\\": 1, \\\"palm\\\": 21, \\\"desert\\\": 6, \\\"ca\\\": 205, \\\"cheri\\\": 3, \\\"nicodemus\\\": 1, \\\"baltimore\\\": 1, \\\"debra\\\": 5, \\\"cole\\\": 2, \\\"balko\\\": 1, \\\"oklahoma\\\": 3, \\\"karl\\\": 3, \\\"schmidt\\\": 2, \\\"pitt\\\": 4, \\\"meadows\\\": 2, \\\"british\\\": 16, \\\"columbia\\\": 17, \\\"lisa\\\": 16, \\\"coffey\\\": 4, \\\"oak\\\": 5, \\\"park\\\": 44, \\\"jean\\\": 52, \\\"carlson\\\": 4, \\\"jamestown\\\": 1, \\\"dakota\\\": 4, \\\"nannette\\\": 1, \\\"gaylord\\\": 2, \\\"bern\\\": 2, \\\"jeanne\\\": 3, \\\"escher\\\": 1, \\\"pickel\\\": 1, \\\"irving\\\": 2, \\\"lorena\\\": 1, \\\"copeland\\\": 2, \\\"greensboro\\\": 1, \\\"leta\\\": 1, \\\"sousa\\\": 2, \\\"montgomery\\\": 3, \\\"alabama\\\": 5, \\\"batt\\\": 1, \\\"hartland\\\": 1, \\\"minnesota\\\": 3, \\\"beverly\\\": 5, \\\"salemme\\\": 1, \\\"randolph\\\": 1, \\\"barbara\\\": 48, \\\"greeley\\\": 1, \\\"colorado\\\": 20, \\\"joyce\\\": 3, \\\"courson\\\": 1, \\\"perryton\\\": 2, \\\"caseybille\\\": 1, \\\"donna\\\": 93, \\\"diciaccio\\\": 1, \\\"nancee\\\": 1, \\\"donovan\\\": 2, \\\"concord\\\": 1, \\\"hampshire\\\": 4, \\\"ann\\\": 16, \\\"berger\\\": 1, \\\"colville\\\": 1, \\\"washington\\\": 57, \\\"doldan\\\": 1, \\\"island\\\": 34, \\\"daria\\\": 1, \\\"takach\\\": 1, \\\"garfield\\\": 1, \\\"terri\\\": 3, \\\"goggin\\\": 1, \\\"havertown\\\": 1, \\\"suzanne\\\": 9, \\\"shuster\\\": 1, \\\"riding\\\": 6, \\\"dick\\\": 11, \\\"doris\\\": 2, \\\"central\\\": 98, \\\"rosemary\\\": 5, \\\"blackman\\\": 1, \\\"tulare\\\": 1, \\\"munarin\\\": 1, \\\"scottsdale\\\": 2, \\\"tabitha\\\": 1, \\\"middlesboro\\\": 1, \\\"kentucky\\\": 4, \\\"lincks\\\": 1, \\\"gardena\\\": 1, \\\"horbal\\\": 1, \\\"shelton\\\": 1, \\\"connecticut\\\": 2, \\\"leo\\\": 1, \\\"perry\\\": 6, \\\"st\\\": 151, \\\"paul\\\": 244, \\\"become\\\": 209, \\\"angel\\\": 4, \\\"member\\\": 159, \\\"proudly\\\": 3, \\\"uplifting\\\": 1, \\\"messages\\\": 77, \\\"planet\\\": 6, \\\"po\\\": 106, \\\"527\\\": 3, \\\"lewiston\\\": 1, \\\"ny\\\": 87, \\\"14092\\\": 1, \\\"include\\\": 355, \\\"seeking\\\": 44, \\\"anger\\\": 4, \\\"smoking\\\": 8, \\\"habits\\\": 11, \\\"motivation\\\": 7, \\\"etc\\\": 344, \\\"hypnosisdownloads\\\": 1, \\\"739\\\": 2, \\\"put\\\": 316, \\\"spaces\\\": 12, \\\"prevent\\\": 24, \\\"worms\\\": 1, \\\"viruses\\\": 24, \\\"robots\\\": 1, \\\"harvesting\\\": 6, \\\"correspond\\\": 3, \\\"remove\\\": 179, \\\"changing\\\": 48, \\\"going\\\": 445, \\\"change\\\": 337, \\\"receiving\\\": 154, \\\"easy\\\": 180, \\\"blank\\\": 41, \\\"grace\\\": 7, \\\"says\\\": 96, \\\"diane\\\": 16, \\\"grandson\\\": 2, \\\"oggie\\\": 2, \\\"arrived\\\": 20, \\\"hug\\\": 1, \\\"mmm\\\": 3, \\\"said\\\": 492, \\\"smell\\\": 6, \\\"smells\\\": 1, \\\"replied\\\": 12, \\\"saver\\\": 6, \\\"meant\\\": 19, \\\"sunscreen\\\": 1, \\\"kidwarmers\\\": 2, \\\"discontinue\\\": 15, \\\"homepage\\\": 9, \\\"ad\\\": 81, \\\"info\\\": 364, \\\"archives\\\": 5, \\\"webpage\\\": 2, \\\"freepage\\\": 1, \\\"webpages\\\": 3, \\\"percent\\\": 93, \\\"inkjet\\\": 5, \\\"cartridges\\\": 14, \\\"nothing\\\": 89, \\\"reproduced\\\": 3, \\\"without\\\": 312, \\\"express\\\": 91, \\\"permission\\\": 35, \\\"authors\\\": 26, \\\"copyright\\\": 67, \\\"owners\\\": 35, \\\"unsubscribe\\\": 142, \\\"page\\\": 218, \\\"membership\\\": 127, \\\"susan\\\": 92, \\\"kennedy\\\": 5, \\\"schlesinger\\\": 4, \\\"subscriptions\\\": 13, \\\"demonica\\\": 1, \\\"lipscomb\\\": 2, \\\"scheduling\\\": 72, \\\"dave\\\": 92, \\\"delainey\\\": 31, \\\"tech\\\": 64, \\\"doug\\\": 77, \\\"doring\\\": 1, \\\"marriott\\\": 9, \\\"takes\\\": 98, \\\"care\\\": 109, \\\"lunches\\\": 15, \\\"give\\\": 655, \\\"crenshaw\\\": 863, \\\"roberts\\\": 244, \\\"v\\\": 296, \\\"cheappesst\\\": 1, \\\"feeling\\\": 23, \\\"corner\\\": 38, \\\"enhance\\\": 37, \\\"erections\\\": 7, \\\"buychepmeds\\\": 6, \\\"cid\\\": 5, \\\"viftxtol\\\": 2, \\\"craig\\\": 43, \\\"111\\\": 8, \\\"428\\\": 2, \\\"9548\\\": 1, \\\"mobile\\\": 62, \\\"762\\\": 2, \\\"346\\\": 2, \\\"1987\\\": 8, \\\"uclcyhsfvposuw\\\": 1, \\\"iccas\\\": 1, \\\"n\\\": 169, \\\"emover\\\": 5, \\\"natural\\\": 231, \\\"storage\\\": 251, \\\"item\\\": 57, \\\"interesting\\\": 155, \\\"class\\\": 228, \\\"rapidly\\\": 33, \\\"adopting\\\": 6, \\\"operational\\\": 89, \\\"balancing\\\": 7, \\\"agreements\\\": 39, \\\"pipeline\\\": 105, \\\"producers\\\": 48, \\\"ldc\\\": 1, \\\"utilities\\\": 154, \\\"imbalances\\\": 1, \\\"shipping\\\": 82, \\\"namely\\\": 7, \\\"production\\\": 161, \\\"shortfalls\\\": 7, \\\"overages\\\": 1, \\\"consumption\\\": 31, \\\"likewise\\\": 6, \\\"shippers\\\": 3, \\\"book\\\": 461, \\\"scheduled\\\": 211, \\\"happens\\\": 44, \\\"facillities\\\": 1, \\\"associated\\\": 65, \\\"smooth\\\": 14, \\\"weekday\\\": 4, \\\"seasonal\\\": 22, \\\"patterns\\\": 35, \\\"known\\\": 63, \\\"parking\\\": 31, \\\"insure\\\": 19, \\\"issues\\\": 380, \\\"wellhead\\\": 9, \\\"output\\\": 56, \\\"cutting\\\": 24, \\\"chase\\\": 40, \\\"producing\\\": 21, \\\"operated\\\": 13, \\\"integrity\\\": 18, \\\"system\\\": 593, \\\"estimated\\\": 56, \\\"marketed\\\": 3, \\\"likely\\\": 145, \\\"estimate\\\": 46, \\\"flow\\\": 84, \\\"receipt\\\": 68, \\\"meter\\\": 3, \\\"clayton\\\": 110, \\\"prc\\\": 113, \\\"dale\\\": 267, \\\"fully\\\": 84, \\\"concur\\\": 5, \\\"rankings\\\": 29, \\\"things\\\": 279, \\\"extent\\\": 41, \\\"anjam\\\": 285, \\\"improved\\\": 58, \\\"steve\\\": 396, \\\"leader\\\": 53, \\\"overwhelming\\\": 4, \\\"organization\\\": 165, \\\"surbey\\\": 88, \\\"preranking\\\": 1, \\\"came\\\": 90, \\\"superior\\\": 30, \\\"controversy\\\": 14, \\\"consistently\\\": 15, \\\"feedback\\\": 406, \\\"ranked\\\": 30, \\\"either\\\": 258, \\\"excellent\\\": 109, \\\"categories\\\": 24, \\\"teamwork\\\": 1, \\\"arising\\\": 12, \\\"friction\\\": 2, \\\"superiors\\\": 4, \\\"excellents\\\": 1, \\\"reviewers\\\": 44, \\\"commented\\\": 8, \\\"performance\\\": 318, \\\"areas\\\": 117, \\\"timely\\\": 20, \\\"manner\\\": 34, \\\"communication\\\": 125, \\\"ranking\\\": 17, \\\"justified\\\": 4, \\\"though\\\": 106, \\\"enough\\\": 121, \\\"stinsen\\\": 1, \\\"insightful\\\": 1, \\\"technically\\\": 13, \\\"lets\\\": 23, \\\"quest\\\": 40, \\\"detract\\\": 1, \\\"topic\\\": 102, \\\"typically\\\": 44, \\\"suspect\\\": 22, \\\"interviewing\\\": 49, \\\"job\\\": 307, \\\"inability\\\": 13, \\\"stephen\\\": 144, \\\"heads\\\": 23, \\\"non\\\": 224, \\\"controversial\\\": 19, \\\"marks\\\": 12, \\\"groups\\\": 174, \\\"supports\\\": 24, \\\"area\\\": 266, \\\"technical\\\": 295, \\\"skills\\\": 180, \\\"nominated\\\": 4, \\\"specialist\\\": 42, \\\"promoted\\\": 31, \\\"taken\\\": 132, \\\"responsibility\\\": 128, \\\"training\\\": 196, \\\"kirstee\\\": 83, \\\"helping\\\": 60, \\\"quant\\\": 35, \\\"resources\\\": 287, \\\"hired\\\": 33, \\\"mid\\\": 139, \\\"appropriate\\\": 139, \\\"effectively\\\": 46, \\\"supervisor\\\": 75, \\\"limited\\\": 204, \\\"early\\\": 189, \\\"gives\\\": 57, \\\"target\\\": 85, \\\"rest\\\": 96, \\\"open\\\": 250, \\\"enrollment\\\": 22, \\\"nd\\\": 173, \\\"cst\\\": 31, \\\"employees\\\": 192, \\\"elections\\\": 18, \\\"rollover\\\": 17, \\\"absolutely\\\": 57, \\\"spending\\\": 44, \\\"accounts\\\": 85, \\\"yes\\\": 191, \\\"convenient\\\": 81, \\\"print\\\": 77, \\\"statement\\\": 53, \\\"finished\\\": 29, \\\"sound\\\": 22, \\\"packet\\\": 31, \\\"access\\\": 576, \\\"personal\\\": 167, \\\"worksheet\\\": 4, \\\"desktop\\\": 78, \\\"332\\\": 11, \\\"7979\\\": 12, \\\"assistance\\\": 159, \\\"statements\\\": 242, \\\"mailed\\\": 21, \\\"ivr\\\": 2, \\\"logon\\\": 8, \\\"benefitsnow\\\": 2, \\\"quick\\\": 129, \\\"facts\\\": 46, \\\"election\\\": 17, \\\"250\\\": 57, \\\"medical\\\": 40, \\\"deductible\\\": 5, \\\"plan\\\": 345, \\\"residing\\\": 3, \\\"hmo\\\": 1, \\\"plans\\\": 143, \\\"coventry\\\": 2, \\\"health\\\": 81, \\\"formerly\\\": 20, \\\"principal\\\": 48, \\\"presbyterian\\\": 1, \\\"healthnet\\\": 1, \\\"qual\\\": 2, \\\"med\\\": 31, \\\"blue\\\": 21, \\\"shield\\\": 2, \\\"orthodontia\\\": 1, \\\"treatment\\\": 27, \\\"considered\\\": 90, \\\"pre\\\": 121, \\\"existing\\\": 130, \\\"dental\\\": 7, \\\"coverage\\\": 78, \\\"coordination\\\": 20, \\\"benefit\\\": 102, \\\"cob\\\": 8, \\\"metlife\\\": 1, \\\"492\\\": 5, \\\"8588\\\": 1, \\\"specific\\\": 226, \\\"hires\\\": 20, \\\"packets\\\": 10, \\\"hire\\\": 57, \\\"provider\\\": 43, \\\"directories\\\": 20, \\\"accessed\\\": 12, \\\"link\\\": 238, \\\"providers\\\": 34, \\\"hr\\\": 144, \\\"intranet\\\": 46, \\\"source\\\": 121, 